[
  "table-editor-obsidian",
  "calendar",
  "obsidian-checklist-plugin",
  "dataview",
  "homepage",
  "obsidian-kanban",
  "pdf-plus",
  "periodic-notes",
  "recent-files-obsidian",
  "obsidian-tasks-plugin",
  "templater-obsidian"
]